
/* Class = "NSWindow"; title = "Conexión nueva"; ObjectID = "3"; */
"3.title" = "Conexión nueva";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "11"; */
"11.title" = "Cancelar";

/* Class = "NSButtonCell"; title = "Conectar"; ObjectID = "15"; */
"15.title" = "Conectar";

/* Class = "NSButtonCell"; title = "Añadir a la lista de llaves"; ObjectID = "31"; */
"31.title" = "Añadir a la lista de llaves";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
